<?php

return [
    'start_message' => 'Сәлеметсіз бе! Бұл бот Kaspi Bank шотыңызда 3 ай қатарынан 100 аударым болған, болмағанын анықтауға арналған. Жұмысты бастау үшін қай банктегі шотыңызды тексергіңіз келетінін таңдаңыз.',
    'pdf' => 'PDF форматтағы файлды жүктеңіз!',
    'count' => 'Аударым саны',
    'more' => ' айларында 100 аударымнан асқан',
    't1' => 'Клиенттерден төлемдерді картаға қабылдайсыз ба? Бұл мәселені тезірек тоқтатып, тек кәсіпкерлік шотты пайдаланыңыз. Одан басқа бизнесті бөлшектеуге тыйым салынып жатыр. Оның белгілері қандай? НДС-сыз жұмыс істеуге болатын салық режимі қандай? Жұмыс берушілер енді қандай пенсионканың жаңа түрін төлеу керек?',
    't2' => 'Биыл жаңалық көп. Бәрінен уақытылы хабардар болып отырамын десеңіз, білікті бухгалтер, салық консультанты Гүлнұр Нұрланқызының парақшасына тіркеліп алыңыздар 👇',
    'instagram' => 'https://www.instagram.com/gulnur_nurlanqyzy?igsh=bGd2ZmFtZ2FrdTZ1',
    'next' => 'Басқа аударымдарды тексеріп көру үшін /start басыңыз',
    't3' => 'Сізге уайымдаудың қажеті жоқ. 3 ай қатарынан 100 аударымнан  асқан айлар болмаған екен. Бірақ, кәсіпкер болсаңыз, ары қарай кәсіпті заңды жүргізіп, төлемдерді тек кәсіпкерлік шотқа қабылдауға кеңес береміз.',
    't4' => 'Одан басқа бизнесті бөлшектеуге тыйым салынып жатыр. Оның белгілері қандай? НДС-сыз жұмыс істеуге болатын салық режимі қандай? Жұмыс берушілер енді қандай пенсионканың жаңа түрін төлеу керек?',
    'kaspi' => 'Каспий түбіртегін жіберіңіз!',
    'pdf_format' => 'Файл PDF форматта болуы керек!',
    '' => '',
];
